/* Adobe Plugin Plist Files for Scribble */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TweakEN";
CFBundleDisplayName = "TweakEN";
CFBundleGetInfoHTML = "TweakEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TweakEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TweakEN バージョン 21.1.0";
